export const casinosDescriptions = {
  russiyanova: [
    `Игровой зал WINBET в Минске очень просторный и вмещает до 90 посетителей. В зале предоставлен широкий выбор игровых автоматов от ведущих мировых производителей игровых развлечений EGT, Novomatic. Привлекательные джек-поты, разнообразные акции и бонусы, крупные выигрыши являются гарантией вашего хорошего настроения. Здесь вы можете рассчитывать на отличный сервис в современной и уютной обстановке. В баре большой ассортимент алкогольных и безалкогольных напитков белорусского производства, а также спиртное премиум-класса.`
  ],
  bogdanovicha: [
    ` Прекрасные эмоции, привлекательные выигрыши, приветливый персонал, доброжелательная атмосфера ждут вас в нашем клубе на Богдановича 120Б. В нем вы найдете захватывающие игровые автоматы, а также электронную рулетку. 
    Зал Немига 40:
    Мы рады приветствовать всех гостей в нашем новом клубе. Клуб открылся совсем недавно. Мы надеемся – он станет излюбленным местом ценителей классной игры и уютной атмосферы. Обязательно побалуйте себя любимыми играми, которые есть в вашем распоряжении на WINBET. Профессиональное обслуживание наших улыбающихся сотрудников сделает ваш опыт еще более приятным. Разнообразие игровых автоматов нового поколения позволит вам испытать незабываемые эмоции и получить невероятные выигрыши каждый день. Играйте с удовольствием и выигрывайте с легкостью!
    `
  ]
}