export const casinosDescriptions = {
  russiyanova: 'russiyanovaDescription',
  bogdanovicha: 'bogdanovichaDescription',
  nemiga: 'nemigaDescription'
}

// ` Прекрасные эмоции, привлекательные выигрыши, приветливый персонал, доброжелательная атмосфера ждут вас в нашем клубе на Богдановича 120Б. В нем вы найдете захватывающие игровые автоматы, а также электронную рулетку. 
// Зал Немига 40:
// Мы рады приветствовать всех гостей в нашем новом клубе. Клуб открылся совсем недавно. Мы надеемся – он станет излюбленным местом ценителей классной игры и уютной атмосферы. Обязательно побалуйте себя любимыми играми, которые есть в вашем распоряжении на WINBET. Профессиональное обслуживание наших улыбающихся сотрудников сделает ваш опыт еще более приятным. Разнообразие игровых автоматов нового поколения позволит вам испытать незабываемые эмоции и получить невероятные выигрыши каждый день. Играйте с удовольствием и выигрывайте с легкостью!
// `