export const casinosDescriptions = {
  url_1: [
    `WINBET Надежда предлага на своите клиенти най-доброто, което може да се очаква от едно казино. Професионално обученият персонал ще направи престоя ви при нас наистина специален. Посетителите на залата разчитат на голямо разнообразие от  джакпоти на игрите Egypt Quest, Diamond Life, Mega Jack, Versailles Gold, Rise Of Ra, Burning Hot и Jackpot Cards. 
    `,
  `И това не е всичко! Казино WINBET Надежда разполага и с букмейкърски пункт, където може да заложите на спортни събития катo футбол, баскетбол, волейбол, хокей, хандбал, тенис, снукър, дартс, Формула 1, както и на надбягвания с кучета, директно предавани от хиподрум в Англия.
  `,
  `Опитайте късмета си с удоволствие в WINBET Надежда!`
  ]
}