export const gamesList = [
  {
    name: "blackjack",
    description:
      "Почитателите на игрите с карти могат да се забавляват във всяко едно от казината WINBET. Екипите ни от професионалисти допълват добрата игри и страхотните печалби."
  },
  {
    name: "roulette",
    description:
      "Почитателите на игрите с карти могат да се забавляват във всяко едно от казината WINBET. Екипите ни от професионалисти допълват добрата игри и страхотните печалби."
  },
  {
    name: "slots",
    description:
      "Почитателите на игрите с карти могат да се забавляват във всяко едно от казината WINBET. Екипите ни от професионалисти допълват добрата игри и страхотните печалби."
  },
  {
    name: "sportsbar",
    description:
      "За любителите на спорта, верига казина WINBET разполага с букмейкърски пунктуве, където може да заложите футбол, баскетбол, волейбол, хокей, хандбал, тенис, снукър, дартс, Формула 1 и надбягвания с кучета, директно предавани от хиподрум в Англия."
  }
];

