export const promoList = [
  {
    header: 'ЛОКАЛНА БОНУС ИГРА НА WINBET1',
    text: 'Възползвайте се от новите още по-големи възможности за печалба в локалната бонус игра на WINBET, която се провежда всяка вечер от 21:00 часа. В нея може да грабнете атрактивна премия „джакпот“ от 500лв. с натрупване. Пожелаваме ви успех !'
  },
  // {
  //   header: 'ЛОКАЛНА БОНУС ИГРА НА WINBET2',
  //   text: 'Възползвайте се от новите още по-големи възможности за печалба в локалната бонус игра на WINBET, която се провежда всяка вечер от 21:00 часа. В нея може да грабнете атрактивна премия „джакпот“ от 500лв. с натрупване. Пожелаваме ви успех !'
  // },
];
