export const textConstants = {
  menu: 'menu',
  promo: 'Акции',
  winbetMinsk: 'winbet минск',
  winbetGames: 'Игры Winbet',
  gamesDescription: 'ИГРАЙ BLACK JACK | ROULETTE | SLOTS | JACKPOTS',

  currencyBYN: 'byn',
  footerText: 'Copyright 2019, Casino Solutions Ltd. All rights reserved.',
  aboutUsHeader: 'О нас',
  aboutCasino: 'о казино',
  aboutUsText: `Вече близо десетилетие в концепцията за успех на верига казина WINBET е заложено 
  непрекъснатото усъвършенстване на продуктите и услугите, които предлагаме.Модерни, уютни, с игрални
   автомати от най-добрите производители в света, залите ни предлагат обслужване на най-високо ниво и 
   многобройни бонус игри, разработени според желанията на клиента. Eкипът на WINBET гарантира на своите 
   гости отлично обслужване по време на техния престой. Веднъж посетили казиното, клиентите остават наши
    приятели и се връщат постоянно. Целта ни е не само да удовлетворим потребностите им, но и далеч да 
    надминем очакванията им. Веригата WINBET расте и се развива сред първите, благодарение на това, че
     се вслушваме във вашите персонални нужди и предпочитания.Функционира и игралния уебсайт на веригата, 
     в който клиентите ни могат да играят за реални печалби. На winbet.bg присъстват всички познати от 
     залите игри и джакпоти. С удобна мобилна версия за всички устройства, winbet игрите вече са достъпни
      навсякъде и по всяко време. 
  Нашият отдел „Обслужване клиенти“ е на разположение 24 часа в денонощието, 7 дни в седмицата, за да 
  отговори на всички клиентски въпроси и запивания. 
   С редовни нови предложения от игри и промоции, winbet.bg гарантира завладяващи емоции!`,
   corrierHeader: 'Работа у нас',
   corrierText: `  непрекъснатото усъвършенстване на продуктите и услугите, които предлагаме.Модерни, уютни, с игрални
   автомати от най-добрите производители в света, залите ни предлагат обслужване на най-високо ниво и 
   многобройни бонус игри, разработени според желанията на клиента. Eкипът на WINBET гарантира на своите 
   гости отлично обслужване по време на техния престой. Веднъж посетили казиното, клиентите остават наши
    приятели и се връщат постоянно. Целта ни е не само да удовлетворим потребностите им, но и далеч да 
    надминем очакванията им. Веригата WINBET расте и се развива сред първите, благодарение на това, че
     се вслушваме във вашите персонални нужди и предпочитания.Функционира и игралния уебсайт на веригата, 
     в който клиентите ни могат да играят за реални печалби. На winbet.bg присъстват всички познати от 
     залите игри и джакпоти. С удобна мобилна версия за всички устройства, winbet игрите вече са достъпни
      навсякъде и по всяко време. 
  Нашият отдел „Обслужване клиенти“ е на разположение 24 часа в денонощието, 7 дни в седмицата, за да 
  отговори на всички клиентски въпроси и запивания. 
   С редовни нови предложения от игри и промоции, winbet.bg гарантира завладяващи емоции!`,
   gamesAttention: 'Наша цель - удовлетворить ожидания клиентов, предлагая широкий спектр игрового оборудования для лучших производителей по всему миру. Среди них EGT, IGT, Spielo, Novomatic, WMS, Aristocrat, Konami, TCS, Casino Technology и так далее. Мы также предоставили возможность сделать ставку на два или более автоматических или живых колесных колес'
}

