export const textConstants = {
  menu: 'меню',
  promo: 'Акции',
  winbetMinsk: 'winbet минск',
  winbetGames: 'Игры Winbet',
  gamesDescription: 'ИГРАЙ BLACK JACK | ROULETTE | SLOTS | JACKPOTS',
  actions: 'события',
  contacts: 'контакты',
  phones: 'Телефон',

  currencyBYN: 'byn',
  footerText: 'Copyright 2019, Casino Solutions Ltd. All rights reserved.',
  aboutUsHeader: 'О нас',
  aboutCasino: 'о казино',
  gallary: 'Галерея',
  corrierHeader: 'Работа у нас',
  address: 'Адрес',
  workTime: 'Время работы',
  vacancy: 'Вакансии',

  aboutUsText: `Международная сеть игорных клубов WINBET начала свою работу в Беларуси 5 лет назад. Игровые залы 
  WINBET – это невероятная атмосфера, современные игровые автоматы от лучших мировых производителей с многочисленными
   бонусными играми, разработанными в соответствии с потребностями гостей. <newString> Игорные заведения WINBET – это высокий 
   комфорт, приятная атмосфера. Наши клубы невозможно перепутать ни с какими другими, потому что все они имеют 
   уникальный интерьер от лучших болгарских дизайнеров. В клубах европейский не только интерьер, но и обслуживание:
    внимание и ненавязчивость персонала к каждому гостю. Команда WINBET гарантирует своим гостям отличный сервис. 
    Посетив наше заведение, гости остаются нашими друзьями и возвращаются к нам снова. Наша цель – не только 
    удовлетворить их потребности, но и превзойти их ожидания. Сеть WINBET растет и развивается, благодаря нашему
     вниманию к вашим личным потребностям и предпочтениям. <newString> WINBET гарантирует захватывающие эмоции!!!!`,
   careerText: `Мы ценим наших сотрудников и понимает, что они играют важную роль в развитии компании. Если вы 
   позитивны, инициативны, организованны, общительны, креативны, логичны и легко приспосабливаемы, смотрите список
    вакансий. `,
   gamesAttention: 'Наша цель - удовлетворить ожидания клиентов, предлагая широкий спектр игрового оборудования для лучших производителей по всему миру. Среди них EGT, IGT, Spielo, Novomatic, WMS, Aristocrat, Konami, TCS, Casino Technology и так далее. Мы также предоставили возможность сделать ставку на два или более автоматических или живых колесных колес'
}

